Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_GRID
Structure of stresses in grid points

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_GRID.iSurfaceNo
Surface number

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_GRID.iPointNo
Grid point number

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_GRID.eType
Stress type

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_GRID.point
Point coordinates

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_GRID.eLocation
Stress location

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_GRID.sLCNo
LC No.

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_GRID.value
Value of Stress